export const faqData = [
    {
        id: "1",
        head: "Кто является организатором Акции?",
        body: `
            <p>Организатором акции является ООО «Мирвест»</p>
        `
    },
    {
        id:"2",
        head: "Каковы сроки проведения Акции?",
        body: `
            <p>
            	Общий срок проведения Акции: с 08.08.2023 г. по 31.10.2023 г., 
            	включая период выдачи Призов. Срок покупки продукции с авторизацией 
            	в приложении с 08.08.2023 г по 09.10.2023 г.
			</p>
        `
    },
    {
        id: "3",
        head: "Что мне нужно сделать, чтобы принять участие в Акции?",
        body: `
            <p>Чтобы принять участие в акции, необходимо:</p>
            <br/>
            <ul>
                <li>
                    - Быть авторизованным в Приложении. В случае, если Участник не авторизован в Приложении, 
                    пройти регистрацию путем заполнения регистрационной формы, содержащей следующую информацию: <br/>
					имя (информация должна соответствовать паспортным данным участника);  <br/>
					фамилия (информация должна соответствовать паспортным данным участника) – не обязательно;  <br/>
					номер мобильного телефона;  <br/>
					Согласие на обработку персональных данных (обязательная галочка);  <br/>
					Согласие с условиями и правилами Акции (обязательная галочка).
                </li>
                <li>
                    - Произвести сканирование QR-кода на киоске камерой на мобильном телефоне или в Приложении в 
                    ресторанах «KFC» и «Rostic\`s» и совершить единовременную покупку Продукции на сумму не менее 
                    400 (четырёхсот) рублей в ресторанах быстрого питания «KFC» / точках питания с вывеской «KFC», 
                    в ресторанах под товарным знаком «Rostic’s», либо совершить заказ в 
                    Приложении «KFC» на самовывоз или доставку. <br/><br/>
                    
                    Также необходимо обязательно подтвердить свою почту на сайте Акции и выбрать своего героя, 
                    после чего вы сможете получать гарантированные призы за свои покупки 
                    от 400 рублей и участвовать в розыгрыше призов.
                </li>
            </ul>
        `
    },
    {
        id: "4",
        head: "В каком количестве розыгрышей я могу участвовать? Сколько призов могу выиграть в рамках акции?",
        body: `
            <p>За каждые 400 (четыреста) руб. в заказе Участник может получить: </p>
            <br/>
            <p>- 1 (один) Гарантированный не продуктовый Приз или 1 (один) Гарантированный продуктовый приз (начиная со 2-ого уровня Участника);</p>
   			<br/>
   			<p>Обладателями Ценных призов могут стать Участники, совершившие необходимое количество Покупок для достижения 1-го, 2-го,3-го, 4-го уровня. </p>
        	<br/>
			<p>Обладателями Главных Призов могут стать участники, совершившие необходимое количество Покупок для достижения 4-го и 5-го уровня.</p>
		`
    },
    {
        id: "5",
        head: "Кто может принимать участие в Акции?",
        body: `
            <p>
            	Участниками Акции могут быть совершеннолетние дееспособные физические лица, являющиеся гражданами Российской 
            	Федерации и постоянно проживающие на территории Российской Федерации (далее – «Участник»), а так же Несовершеннолетние 
            	в возрасте от четырнадцати до восемнадцати лет, совершающие участие в акции с письменного согласия своих законных 
            	представителей - родителей, усыновителей или попечителя, которые зарегистрировались в приложении и совершили 
            	покупку единовременную покупку продукции на сумму не менее 400 (четырёхсот) рублей в ресторанах быстрого питания 
            	«KFC» / точках питания с вывеской «KFC», в ресторанах под товарным знаком «Rostic\`s».
			</p>
        `
    },
    {
        id: "6",
        head: "Как я могу зарегистрировать покупку?",
        body: `
            <p>
            	Необходимо авторизоваться в Приложении. В случае, если Участник не авторизован в Приложении, пройти регистрацию. 
            	Далее произвести на киоске камерой на мобильном телефоне или в Приложении в ресторанах «KFC» и «Rostic\`s» 
            	и совершить единовременную покупку продукции на сумму не менее 400 (четырёхсот) рублей на киосках в ресторанах быстрого питания «KFC» / 
            	точках питания с вывеской «KFC», в ресторанах под товарным знаком «Rostic\`s» или самовывозом в Приложении. Покупка автоматически 
            	засчитывается для участия в акции
			</p>
        `
    },
    {
        id: "7",
        head: "Как я узнаю, что стал Участником Акции?",
        body: `
            <p>
            	Вы можете зайти свой личный кабинет на сайте и посмотреть есть ли у вас зарегистрированные покупки, 
            	если есть хоть одна зарегистрированная покупка - вы автоматически становитесь участником акции 
			</p>
        `
    },
    {
        id: "8",
        head: "Где я могу приобрести продукцию?",
        body: `
            <p>
            	Территория проведения Акции – рестораны быстрого питания «KFC» и «Rostic\`s», расположенные на территории Российской Федерации 
			</p>
        `
    },
    {
        id: "9",
        head: "Какая продукция участвует в акции?",
        body: `
            <p>
            	В Акции участвует вся продукция, продаваемая в ресторанах быстрого питания «KFC»/точки питания с вывеской «KFC», 
            	а также реализуемая в ресторанах под товарным знаком «Rostic\`s». 
			</p>
        `
    },
	{
		id: "10",
		head: "Какие документы я должен(на) предоставить, чтобы получить Призы?",
		body: `
            <p>
            	Обладатели Ценных Призов / Главного приза свыше 4 000 (четырех тысяч) руб. для получения Приза обязуются представить Организатору следующую обязательную информацию и документы:
			</p>
			<br/>
	    	<ul>
	    		<li>
	    			сканированную копию Российского Паспорта – разворот второй и третьей страницы (разворот с фотографией) полностью, и разворот с действующей регистрацией;
				</li>
				<li>
					оригинал Российского паспорта для подтверждения копии (при необходимости);
				</li>
				<li>
					Ф.И.О. и номер мобильного телефона, по которому представители Организатора могут связаться с Победителем;
				</li>
				<li>
					сканированную копию/фотографию свидетельства ИНН;
				</li>
				<li>
					иную информацию по запросу Организатора, необходимую для вручения Призов Акции Победителям.
				</li>
			</ul> <br/>
			<p>Порядок выдачи призов приведен в Полных правилах акции.</p>
		`
	},
	{
		id: "11",
		head: "Какие призы я могу получить за участие в акции?",
		body: `
            <p>
            	Актуальный список призов можно найти на сайте и в правилах акции.
			</p>
        `
	},
	{
		id: "12",
		head: "Когда и как я могу получить приз?",
		body: `
            <p>
            	Порядок выдачи призов приведен в Полных правилах акции.
			</p>
        `
	},
	{
		id: "13",
		head: "Надо ли платить налоги с Приза?",
		body: `
            <p>
            	Призы, стоимость которых превышает 4 000 (четыре тысячи) руб., облагаются налогом в размере 35%. <br/>
				Налог на Еженедельные призы, стоимость которых превышает 4 000 (четыре тысячи) руб. 
				и Главный приз оплачивает организатор акции, который, как налоговый агент, на основании поручения 
				от победителя, удержит в соответствие с требованиями законодательства РФ НДФЛ по ставке 35%. <br/>
				Гарантированные призы не облагаются налогом в соответствии со ст. 217 НК РФ.
			</p>
        `
	},
	{
		id: "14",
		head: "Как посмотреть статус по зарегистрированным покупкам и их количество?",
		body: `
            <p>
            	В личном кабинете отображается вся история ваших покупок 
			</p>
        `
	},
	{
		id: "15",
		head: "Как перейти на новый уровень?",
		body: `
            <p>
            	Количество совершенных Покупок определяет уровень Участника в Личном кабинете на сайте Акции. 
            	Каждые 400 (четыреста) руб. в чеке дают Участнику право перейти на следующий уровень. <br/>
				Для перехода с 3-го уровня на 4-ый уровень, и с 4-го уровня на 5-ый уровень Участнику необходимо либо совершить 
				2 (две) Покупки на 400 (четыреста) руб., либо совершить 1 (одну) покупку на сумму более 800 (восьмисот) руб.
			</p>
        `
	},
	{
		id: "16",
		head: "Как уровень героя влияет на ценность приза?",
		body: `
            <p>
            	За каждые 400 (четыреста) руб. в чеке Участник может получить: 
			</p><br/>
			<ul>
				<li>
					- 1 (один) Гарантированный не продуктовый Приз или 1 (один) Гарантированный продуктовый приз (начиная со 2-ого уровня Участника); 
				</li>
				<li>
					- Обладателями Ценных призов могут стать Участники, совершившие необходимое количество Покупок для достижения 1-го, 2-го,3-го, 4-го уровня. 
				</li>
				<li>
					- Обладателями Главных Призов могут стать участники, совершившие необходимое количество Покупок для достижения 4-го и 5-го уровня.
				</li>
			</ul>
        `
	},
	{
		id: "17",
		head: "На что влияет выбор героя?",
		body: `
            <p>
            	Выбор героя влияет на вид продуктового приза, который вы можете получить. Подробнее ознакомиться с призами можно в Полных правилах акции.
			</p>
        `
	},
	{
		id: "18",
		head: "На что влияет выбор героя?",
		body: `
            <p>
            	Выбор героя влияет на вид продуктового приза, который вы можете получить. Подробнее ознакомиться с призами можно в Полных правилах акции.
			</p>
        `
	},
	{
		id: "19",
		head: "Можно ли принять участие в акции, оплатив покупку на кассе/в автокафе?",
		body: `
            <p>
            	По правилам акции принять участие можно, совершив покупку в приложении KFC и в киосках ресторанов KFC и Rostic’s
			</p>
        `
	},
	{
		id: "20",
		head: "Что делать, если возникли вопросы, ответов на которые нет в этом FAQ?",
		body: `
            <p>
            	Если вы на нашли ответ на свой вопрос, можете написать на info@chickenpromo.ru или обратиться по телефону горячей линии 8(800)600-02-32 (с 10:00 до 18:00 по московскому времени без выходных), также можно обратиться в чат-бот на сайте chickenpromo.ru
			</p>
        `
	},
]
